<div style="width: 960px;" contenteditable="true">
	<p class="sizelabel">22px</p>
	<p style="font-size: 22px; direction: rtl;">
	Key Glyphs<br />
	<br />
	اااااا ەەااەە&emsp;اا‍اااا ەە‍ااەە&emsp;اأااأا ەەأااأەە&emsp;اا‍أاا ەە‍أاەە<br />
	اإااإا ەەإااإەە&emsp;اا‍إاا ەە‍إاەە&emsp;اآااآا ەەآااآەە&emsp;اا‍آاا ەە‍آاەە<br />
	اٱااٱا ەەٱااٱەە&emsp;اا‍ٱاا ەە‍ٱاەە&emsp;ااب‌اا ەەاب‌ەە&emsp;ااحااا ەەاحاەە<br />
	اااح‌اا ەەاح‌ەە&emsp;اادااداا ەەداادەە&emsp;اارااراا ەەراارەە&emsp;اان‌اا ەەان‌ەە<br />
	ااص‍‌اا ەەاص‍‌ەە&emsp;ااع‍‌اا ەەاع‍‌ەە&emsp;ااف‍‌اا ەەاف‍‌ەە&emsp;ااك‍‌اا ەەاك‍‌ەە<br />
	اال‍‌اا ەەال‍‌ەە&emsp;اال‌اا ەەال‌ەە&emsp;اام‍‌اا ەەام‍‌ەە&emsp;ااه‍‌اا ەەاه‍‌ەە<br />
	ااو‌اا ەەواەە&emsp;ااي‌ ەەاي‌ەە&emsp;ااءااءاا ەەءااءەە&emsp;ااے‌اا ەەاےەە<br />
	االااا ەەلااەە<br />
	<br />
	اا‍اأاا ەە‍اأەە&emsp;ااأأأاا ەەأأەە‍&emsp;اا‍أأاا ەە‍أأەە&emsp;ااإأأإاا ەەإأأإەە<br />
	اا‍إأاا ەە‍إأەە&emsp;اآأأآا ەەآأأآەە&emsp;اا‍آأاا ەە‍آأەە&emsp;اٱأأٱا ەەٱأأٱەە<br />
	اا‍ٱأاا ەە‍ٱأەە&emsp;ااأب‌اا ەەأب‌ەە&emsp;اأحااا ەەأحاەە&emsp;ااأح‌اا ەەأح‌ەە<br />
	اادأأداا ەەدأأدەە&emsp;اارأأراا ەەرأأرەە&emsp;ااأن‌اا ەەأن‌ەە&emsp;ااأص‍‌اا ەەأص‍‌ەە<br />
	ااأع‍‌اا ەەأع‍‌ەە&emsp;ااأف‍‌اا ەەأف‍‌ەە&emsp;ااأكااا ەەأكاەە&emsp;ااأل‍‌اا ەەأل‍‌ەە<br />
	ااأل‌اا ەەأل‌ەە&emsp;ااأم‍‌اا ەەأم‍‌ەە&emsp;ااأه‍‌اا ەەأه‍‌ەە&emsp;ااوأا ەەوأەە<br />
	ااأي‌اا ەەأي‌ەە&emsp;ااءأأءاا ەەءأأءەە&emsp;ااأےاا ەەأے‌ەە&emsp;االاأا ەەلاأەە<br />
	<br />
	اا‍اإاا ەە‍اإەە&emsp;اا‍أإا ەە‍أإەە&emsp;ااإإاا ەەإإەە&emsp;اا‍إإاا ەە‍إإەە<br />
	اآإإآا ەەآإإآەە&emsp;اا‍آإاا ەە‍آإەە&emsp;اٱإإٱا ەەٱإإٱەە&emsp;اا‍ٱإا ەە‍ٱإەە<br />
	ااإب‌اا ەەإب‌ەە&emsp;اإحااا ەەإحاەە&emsp;ااإح‌اا ەەإح‌ەە&emsp;اادإإداا ەەدإإدەە<br />
	اارإإراا ەەرإإرەە&emsp;ااإن‌اا ەەإن‌ەە&emsp;ااإص‍‌اا ەەإص‍‌ەە&emsp;ااإع‍‌اا ەەإع‍‌ەە<br />
	ااإف‍‌اا ەەإف‍‌ەە&emsp;ااإكااا ەەإكاەە&emsp;ااإل‍‌اا ەەإل‍‌ەە&emsp;ااإل‌اا‌ ەەإل‌ەە<br />
	ااإم‍‌اا ەەإم‍‌ەە&emsp;ااإه‍‌اا ەەإه‍‌ەە&emsp;ااوإا ەەوإەە&emsp;ااأي‌اا ەەإي‌ەە<br />
	ااءإإءاا ەەءإإءەە&emsp;ااإےاا‌ ەەإے‌ەە&emsp;االاإا ەەلاإەە<br />
	<br />
	اا‍اآاا ەە‍اآەە&emsp;اا‍أآا ەە‍أآەە&emsp;اا‍إآاا ەە‍إآەە&emsp;ااآآاا ەەآآەە<br />
	اا‍آآاا ەە‍آآەە&emsp;اٱآآٱا ەەٱآآٱەە&emsp;اا‍ٱآا ەە‍ٱآەە&emsp;ااآب‌اا ەەآب‌ەە<br />
	اآحااا ەەآحاەە&emsp;ااآح‌اا ەەآح‌ەە&emsp;اادآآداا ەەدآآدەە&emsp;اارآآراا ەەرآآرەە<br />
	ااآن‌اا ەەإن‌ەە&emsp;ااآص‍‌اا ەەآص‍‌ەە&emsp;ااآع‍‌اا ەەآع‍‌ەە&emsp;ااآف‍‌اا ەەآف‍‌ەە<br />
	ااآكااا ەەآكاەە&emsp;ااآل‍‌اا ەەآل‍‌ەە&emsp;ااآل‌اا ەەآل‌ەە&emsp;ااآم‍‌اا ەەآم‍‌ەە<br />
	ااآه‍‌اا ەەآه‍‌ەە&emsp;ااو‌آا ەەوآەە&emsp;ااآي‌اا ەەآي‌ەە&emsp;ااءآآءاا ەەءآآءەە<br />
	ااآےاا ەەآےەە&emsp;االاآا ەەلاآەە<br />
	<br />
	اا‍اٱاا ەە‍اٱەە&emsp;اا‍أٱا ەە‍أٱەە&emsp;اا‍إٱاا ەە‍إٱەە&emsp;اا‍آٱاا ەە‍آٱەە<br />
	اٱٱٱٱا ەەٱٱٱٱەە&emsp;اا‍ٱٱا ەە‍ٱٱەە&emsp;ااٱب‌اا ەەٱب‌ەە&emsp;اٱحااا ەەٱحاەە<br />
	ااٱح‌اا ەەٱح‌ەە&emsp;اادٱٱداا ەەدٱٱدەە&emsp;اارٱٱراا ەەرٱٱرەە&emsp;ااٱن‌اا ەەٱن‌ەە<br />
	ااٱص‍‌اا ەەٱص‍‌ەە&emsp;ااٱع‍‌اا ەەٱع‍‌ەە&emsp;ااٱف‍‌اا ەەٱف‍‌ەە&emsp;ااٱكااا ەەٱكاەە<br />
	ااٱل‍‌اا ەەٱل‍‌ەە&emsp;ااٱل‌اا ەەٱل‌ەە&emsp;ااٱم‍‌اا ەەٱم‍‌ەە&emsp;ااٱه‍‌اا ەەٱه‍‌ەە<br />
	ااوٱا ەەوٱەە&emsp;ااٱي‌اا ەەٱي‌ەە&emsp;ااءٱٱءاا ەەءٱٱءەە&emsp;ااآےاا ەەٱےەە<br />
	االاٱا ەەلاٱەە<br />
	<br />
	اا‍اب‌اا ەە‍اب‌ەە&emsp;اا‍أب‌اا ەە‍أب‌ەە&emsp;اا‍إب‌اا ەە‍إب‌ەە&emsp;اا‍آب‌اا ەە‍آب‌ەە<br />
	اا‍ٱب‌اا ەە‍ٱب‌ەە&emsp;اادب‌اا ەەدب‌ەە&emsp;اارب‌اا ەەرب‌‌ەه&emsp;ااوب‌اا ەەوب‌ەە<br />
	ااءب‌اا ەەءب‌ەە&emsp;االاب‌اا ەەلاب‌ەە<br />
	<br />
	اا‍احااا ەە‍احاەە&emsp;اا‍أحااا ەە‍أحاەە&emsp;اا‍إحااا ەە‍إحاەە&emsp;اا‍آحااا ەە‍آحاەە<br />
	اا‍ٱحااا ەە‍ٱحاەە&emsp;اادحااا ەە‌دحاەە&emsp;اارحااا ەەرحاەە&emsp;ااوحااا ەەوحاەە<br />
	ااءحااا ەەءحاەە&emsp;االاحااا ەەلاحاەە<br />
	<br />
	اا‍اح‌اا ەە‍اح‌ەە&emsp;اا‍أح‌اا ەە‍أح‌ەە&emsp;اا‍إح‌اا ەە‍إح‌ەە&emsp;اا‍آح‌اا ەە‍آح‌ەە<br />
	اا‍ٱح‌اا ەە‍ٱح‌ەە&emsp;اادح‌اا ەەدح‌ەە&emsp;اارح‌اا ەەرح‌ەه&emsp;ااوح‌اا ەەوح‌ەە<br />
	ااءح‌اا ەەءح‌ەە&emsp;االاح‌اا ەەلاح‌ەە<br />
	<br />
	اا‍اداا ەە‍ادەە&emsp;اا‍أداا ەە‍أدەە&emsp;اا‍إداا ەە‍إدەە&emsp;اا‍آداا ەە‍آدەە<br />
	اا‍ٱداا ەە‍ٱدەە&emsp;اادداا ەەددەە&emsp;اارداا ەەردەه&emsp;ااوداا ەەودەە<br />
	ااءداا ەەءدەە&emsp;االاداا ەەلادەە<br />
	<br />
	اا‍اراا ەە‍ارەە&emsp;اا‍أراا ەە‍أرەە&emsp;اا‍إراا ەە‍إرەە&emsp;اا‍آراا ەە‍آرەە<br />
	اا‍ٱراا ەە‍ٱرەە&emsp;اادراا ەەدرەە&emsp;اارراا ەەررەە&emsp;ااوراا ەەورەە<br />
	ااءراا ەەءرەە&emsp;االاراا ەەلارەە<br />
	<br />
	اا‍اص‍‌اا ەە‍اص‍‌ەە&emsp;اا‍أص‍‌اا ەە‍أص‍‌ەە&emsp;اا‍إص‍‌اا ەە‍إص‍‌ەە&emsp;اا‍آص‍‌اا ەە‍آص‍‌ەە<br />
	اا‍ٱص‍‌اا ەە‍ٱص‍‌ەە&emsp;اادص‍‌اا ەە‌دص‍‌ەە&emsp;اارص‍‌اا ەەرص‍‌‌ەه&emsp;ااوص‍‌اا ەەوص‍‌ەە<br />
	ااءص‍‌اا ەەءص‍‌ەە&emsp;االاص‍‌اا ەەلاص‍‌ەە<br />
	<br />
	اا‍اع‍‌اا ەە‍اع‍‌ەە&emsp;اا‍أع‍‌اا ەە‍أع‍‌ەە&emsp;اا‍إع‍‌اا ەە‍إع‍‌ەە&emsp;اا‍آع‍‌اا ەە‍آع‍‌ەە<br />
	اا‍ٱع‍‌اا ەە‍ٱع‍‌ەە&emsp;اادع‍‌اا ەەدع‍‌ەە&emsp;اارع‍‌اا ەەرع‍‌‌ەه&emsp;ااوع‍‌اا ەەوع‍‌ەە<br />
	ااءع‍‌اا ەەءع‍‌ەە&emsp;االاع‍‌اا ەەلاع‍‌ەە<br />
	<br />
	اا‍اف‍‌اا ەە‍اف‍‌ەە&emsp;اا‍أف‍‌اا ەە‍أف‍‌ەە&emsp;اا‍إف‍‌اا ەە‍إف‍‌ەە&emsp;اا‍آف‍‌اا ەە‍آف‍‌ەە<br />
	اا‍ٱف‍‌اا ەە‍ٱف‍‌ەە&emsp;اادف‍‌اا ەە‌دف‍‌ەە&emsp;اارف‍‌اا ەەرف‍‌‌ەه&emsp;ااوف‍‌اا ەەوف‍‌ەە<br />
	ااءف‍‌اا ەەءف‍‌ەە&emsp;االاف‍‌اا ەەلاف‍‌ەە<br />
	<br />
	اا‍اک‍‌اا ەە‍اک‍‌ەە&emsp;اا‍أک‍‌اا ەە‍أک‍‌ەە&emsp;اا‍إک‍‌اا ەە‍إک‍‌ەە&emsp;اا‍آک‍‌اا ەە‍آک‍‌ەە<br />
	اا‍ٱک‍‌اا ەە‍ٱک‍‌ەە&emsp;اادک‍‌اا ەەدک‍‌ەە&emsp;اارک‍‌اا ەەرک‍‌ەە&emsp;ااوک‍‌اا ەەوک‍‌ەە<br />
	ااءک‍‌اا ەەءک‍‌ەە&emsp;االاک‍‌اا ەەلاک‍‌ەە<br />
	<br />
	اا‍ال‍‌اا ەە‍ال‍‌ەە&emsp;اا‍أل‍‌اا ەە‍أل‍‌ەە&emsp;اا‍إل‍‌اا ەە‍إل‍‌ەە&emsp;اا‍آل‍‌اا ەە‍آل‍‌ەە<br />
	اا‍ٱل‍‌اا ەە‍ٱل‍‌ەە&emsp;اادل‍‌اا ەەدل‍‌ەە&emsp;اارل‍‌اا ەەرل‍‌ەه&emsp;ااول‍‌اا ەەول‍‌ەە<br />
	ااءل‍‌اا ەەءل‍‌ەە&emsp;االال‍‌اا ەەلال‍‌ەە<br />
	<br />
	اا‍ال‌اا ەە‍ال‌ەە&emsp;اا‍أل‌اا ەە‍أل‌ەە&emsp;اا‍إل‌اا ەە‍إل‌ەە&emsp;اا‍آل‌اا ەە‍آل‌ەە<br />
	اا‍ٱل‌اا ەە‍ٱل‌ەە&emsp;اادل‌اا ەەدل‌ەە&emsp;اارل‌اا ەەرل‌ەه&emsp;ااول‌اا ەەول‌ەە<br />
	ااءل‌اا ەەءل‌ەە&emsp;االال‌اا ەەلال‌ەە<br />
	<br />
	اا‍ام‌اا ەە‍ام‌ەە&emsp;اا‍أم‌اا ەە‍أم‌ەە&emsp;اا‍إم‌اا ەە‍إم‌ەە&emsp;اا‍آم‌اا ەە‍آم‌ەە<br />
	اا‍ٱم‌اا ەە‍ٱم‌ەە&emsp;اادم‌اا ەە‌دم‌ەە&emsp;اارم‌اا ەەرم‌ەه&emsp;ااوم‌اا ەەوم‌ەە<br />
	ااءم‌اا ەەءم‌ەە&emsp;اامام‌اا ەەمام‌ەە<br />
	<br />
	اا‍اه‍‌اا ەە‍اه‍‌ەە&emsp;اا‍أه‍‌اا ەە‍أه‍‌ەە&emsp;اا‍إه‍‌اا ەە‍إه‍‌ەە&emsp;اا‍آه‍‌اا ەە‍آه‍‌ەە<br />
	اا‍ٱه‍‌اا ەە‍ٱه‍‌ەە&emsp;ااده‍‌اا ەەده‍‌ەە&emsp;ااره‍‌اا ەەره‍‌ەه&emsp;ااوه‍‌اا ەەوه‍‌ەە<br />
	ااءه‍‌اا ەەءه‍‌ەە&emsp;االاه‍‌اا ەەلاه‍‌ەە<br />
	<br />
	اا‍اواا ەە‍اوەە&emsp;اا‍أواا ەە‍أوەە&emsp;اا‍إواا ەە‍إوەە&emsp;اا‍آواا ەە‍آوەە<br />
	اا‍ٱواا ەە‍ٱوەە&emsp;اادواا ەەدوەە&emsp;اارواا ەەروەه&emsp;ااوواا ەەووەە<br />
	ااءواا ەەءوەە&emsp;االاواا ەەلاوەە<br />
	<br />
	اا‍اءاا ەە‍اءەە&emsp;اا‍أءاا ەە‍أءەە&emsp;اا‍إءاا ەە‍إءەە&emsp;اا‍آءاا ەە‍آءەە<br />
	اا‍ٱءاا ەە‍ٱءەە&emsp;اادءاا ەەدءەە&emsp;اارءاا ەەرءەه&emsp;ااوءاا ەەوءەە<br />
	ااءءاا ەەءءەە&emsp;االاءاا ەەلاءەە<br />
	<br />
	اا‍اےاا ەە‍اےەە&emsp;اا‍أےاا ەە‍أےەە&emsp;اا‍إےاا ەە‍إےەە&emsp;اا‍آےاا ەە‍آےەە<br />
	اا‍ٱےاا ەە‍ٱےەە&emsp;اادےاا ەەدےەە&emsp;اارےاا ەەرےەه&emsp;ااوےاا ەەوےەە<br />
	ااءےاا ەەءےەە&emsp;االاےاا ەەلاےەە<br />
<br />
	Punctuation<br />
<br />
	ا؟ أ؟ إ؟آ؟ ٱ؟ ب؟ پ؟ ت؟ ث؟ ٹ؟ ج؟ چ؟ ح؟ خ؟ د؟ ذ؟ ڈ؟ ر؟ ز؟ ژ؟ ڑ؟<br />
	س؟ ش؟ص؟ ض؟ ط؟ ظ؟ ع؟ غ؟ ف؟ ڤ؟ ڥ؟ ق؟ ڨ؟ ک؟ گ؟ ك؟ ل؟ م؟ ن؟ ه؟ ة؟ ۀ؟<br />
	و؟ ؤ؟ ء؟ ي؟ ی؟ ئ؟ ے؟ ۓ؟ ھ؟ ﷲ؟ ﻻ؟ <br />
<br />
	ا؛ أ؛ إ؛ آ؛ ٱ؛ ب؛ پ؛ ت؛ ث؛ ٹ؛ ج؛ چ؛ ح؛ خ؛ د؛ ذ؛ ڈ؛ ر؛ ز؛ ژ؛ ڑ؛<br />
	س؛ ش؛ ص؛ ض؛ ط؛ ظ؛ ع؛ غ؛ ف؛ ڤ؛ ڥ؛ ق؛ ڨ؛ ک؛ گ؛ ك؛ ل؛ م؛ ن؛ ه؛ ة؛ ۀ؛<br />
	و؛ ؤ؛ ء؛ ي؛ ی؛ ئ؛ ے؛ ۓ؛ ھ؛ ﷲ؛ ﻻ؛<br />
<br />
	ا، أ، إ، آ، ٱ، ب، پ، ت، ث، ٹ، ج، چ، ح، خ، د، ذ، ڈ، ر، ز، ژ، ڑ،<br />
	س، ش، ص، ض، ط، ظ، ع، غ، ف، ڤ، ڥ، ق، ڨ، ک، گ، ك، ل، م، ن، ه، ة، ۀ،<br />
	و، ؤ، ء، ي، ی، ئ، ے، ۓ، ھ، ﷲ، ﻻ،<br />
<br />
	ا۔ أ۔ إ۔ آ۔ ٱ۔ ب۔ پ۔ ت۔ ث۔ ٹ۔ ج۔ چ۔ ح۔ خ۔ د۔ ذ۔ ڈ۔ ر۔ ز۔ ژ۔ ڑ۔<br />
	س۔ ش۔ ص۔ ض۔ ط۔ ظ۔ ع۔ غ۔ ف۔ ڤ۔ ڥ۔ ق۔ ڨ۔ ک۔ گ۔ ك۔ ل۔ م۔ ن۔ ه۔ ة۔ ۀ۔<br />
	و۔ ؤ۔ ء۔ ي۔ ی۔ ئ۔ ے۔ ۓ۔ ھ۔ ﷲ۔ ﻻ۔<br />
<br />
	ا٭ أ٭ إ٭ آ٭ ٱ٭ ب٭ پ٭ ت٭ ث٭ ٹ٭ ج٭ چ٭ ح٭ خ٭ د٭ ذ٭ ڈ٭ ر٭ ز٭ ژ٭ ڑ٭<br />
	س٭ ش٭ ص٭ ض٭ ط٭ ظ٭ ع٭ غ٭ ف٭ ڤ٭ ڥ٭ ق٭ ڨ٭ ک٭ گ٭ ك٭ ل٭ م٭ ن٭ ه٭ ة٭ ۀ٭<br />
	و٭ ؤ٭ ء٭ ي٭ ی٭ ئ٭ ے٭ ۓ٭ ھ٭ ﷲ٭ ﻻ٭ <br />
<br />
	ا❊ أ❊ إ❊ آ❊ ٱ❊ ب❊ پ❊ ت❊ ث❊ ٹ❊ ج❊ چ❊ ح❊ خ❊ د❊ ذ❊ ڈ❊ ر❊ ز❊ ژ❊ ڑ❊<br />
	س❊ ش❊ ص❊ ض❊ ط❊ ظ❊ ع❊ غ❊ ف❊ ڤ❊ ڥ❊ ق❊ ڨ❊ ک❊ گ❊ ك❊ ل❊ م❊ ن❊ ه❊ ة❊ ۀ❊<br />
	و❊ ؤ❊ ء❊ ي❊ ی❊ ئ❊ ے❊ ۓ❊ ھ❊ ﷲ❊ ﻻ❊<br />
<br />
	ا. أ. إ. آ. ٱ. ب. پ. ت. ث. ٹ. ج. چ. ح. خ. د. ذ. ڈ. ر. ز. ژ. ڑ.<br />
	س. ش. ص. ض. ط. ظ. ع. غ. ف. ڤ. ڥ. ق. ڨ. ک. گ. ك. ل. م. ن. ه. ة. ۀ.<br />
	و. ؤ. ء. ي. ی. ئ. ے. ۓ. ھ. ﷲ. ﻻ.<br />
<br />
	ا: أ: إ: آ: ٱ: ب: پ: ت: ث: ٹ: ج: چ: ح: خ: د: ذ: ڈ: ر: ز: ژ: ڑ:<br />
	س: ش: ص: ض: ط: ظ: ع: غ: ف: ڤ: ڥ: ق: ڨ: ک: گ: ك: ل: م: ن: ه: ة: ۀ:<br />
	و: ؤ: ء: ي: ی: ئ: ے: ۓ: ھ: ﷲ: ﻻ:<br />
<br />
	ا! أ! إ! آ! ٱ! ب! پ! ت! ث! ٹ! ج! چ! ح! خ! د! ذ! ڈ! ر! ز! ژ! ڑ!<br />
	س! ش! ص! ض! ط! ظ! ع! غ! ف! ڤ! ڥ! ق! ڨ! ک! گ! ك! ل! م! ن! ه! ة! ۀ!<br />
	و! ؤ! ء! ي! ی! ئ! ے! ۓ! ھ! ﷲ! ﻻ!<br />
<br />
	(ا) (أ) (إ) (آ) (ٱ) (ب) (پ) (ت) (ث) (ٹ) (ج) (چ) (ح) (خ) (د) (ذ) (ڈ) (ر)<br />
	(ز) (ژ) (ڑ) (س) (ش) (ص) (ض) (ط) (ظ) (ع) (غ) (ف) (ڤ) (ڥ) (ق) (ڨ) (ک) (گ)<br />
	(ك) (ل) (م) (ن) (ه) (ة) (ۀ) (و) (ؤ) (ء) (ي) (ی) (ئ) (ے) (ۓ) (ھ) (ﷲ) (ﻻ) (ا)<br />
<br />
	[ا] [أ] [إ] [آ] [ٱ] [ب] [پ] [ت] [ث] [ٹ] [ج] [چ] [ح] [خ] [د] [ذ] [ڈ] [ر]<br />
	[ز] [ژ] [ڑ] [س] [ش] [ص] [ض] [ط] [ظ] [ع] [غ] [ف] [ڤ] [ڥ] [ق] [ڨ] [ک] [گ]<br />
	[ك] [ل] [م] [ن] [ه] [ة] [ۀ] [و] [ؤ] [ء] [ي] [ی] [ئ] [ے] [ۓ] [ھ] [ﷲ] [ﻻ]<br />
<br />
	{ا} {أ} {إ} {آ} {ٱ} {ب} {پ} {ت} {ث} {ٹ} {ج} {چ} {ح} {خ} {د} {ذ} {ڈ} {ر}<br />
	{ز} {ژ} {ڑ} {س} {ش} {ص} {ض} {ط} {ظ} {ع} {غ} {ف} {ڤ} {ڥ} {ق} {ڨ} {ک} {گ}<br />
	{ك} {ل} {م} {ن} {ه} {ة} {ۀ} {و} {ؤ} {ء} {ي} {ی} {ئ} {ے} {ۓ} {ھ} {ﷲ} {ﻻ}<br />
<br />
	<ا> <أ> <إ> <آ> <ٱ> <ب> <پ> <ت> <ث> <ٹ> <ج> <چ> <ح> <خ><د> <ذ> <ڈ> <ر> <ز> <ژ> <ڑ><br />
	<س> <ش> <ص> <ض> <ط> <ظ> <ع> <غ> <ف> <ڤ> <ڥ> <ق> <ڨ> <ک> <گ> <ك> <ل> <م> <ن> <ه> <ة> <ۀ><br />
	<و> <ؤ> <ء> <ي> <ی> <ئ> <ے> <ۓ> <ھ> <ﷲ> <ﻻ><br />
<br />
	«ا» «أ» «إ» «آ» «ٱ» «ب» «پ» «ت» «ث» «ٹ» «ج» «چ» «ح» «خ»«د» «ذ» «ڈ» «ر» «ز» «ژ» «ڑ»<br />
	«س» «ش» «ص» «ض» «ط» «ظ» «ع» «غ» «ف» «ڤ» «ڥ» «ق» «ڨ» «ک» «گ» «ك» «ل» «م» «ن» «ه» «ة» «ۀ»<br />
	«و» «ؤ» «ء» «ي» «ی» «ئ» «ے» «ۓ» «ھ» «ﷲ» «ﻻ»<br />
<br />
	Numbers<br />
	<br />
	Arabic<br />
	٠٠٠٠٠٠ ٠١٠٠١٠ ٠٢٠٠٢٠ ٠٣٠٠٣٠ ٠٤٠٠٤٠<br />
	٠٥٠٠٥٠ ٠٦٠٠٦٠ ٠٧٠٠٧٠ ٠٨٠٠٨٠ ٠٩٠٠٩٠<br />
	١٠٠٠٠١ ١١٠٠١١ ١٢٠٠٢١ ١٣٠٠٣١ ١٤٠٠٤١<br />
	١٥٠٠٥١ ١٦٠٠٦١ ١٧٠٠٧١ ١٨٠٠٨١ ١٩٠٠٩١<br />
	٢٠٠٠٠٢ ٢١٠٠١٢ ٢٢٠٠٢٢ ٢٣٠٠٣٢ ٢٤٠٠٤٢<br />
	٢٥٠٠٥٢ ٢٦٠٠٦٢ ٢٧٠٠٧٢ ٢٨٠٠٨٢ ٢٩٠٠٩٢<br />
	٣٠٠٠٠٣ ٣١٠٠١٣ ٣٢٠٠٢٣ ٣٣٠٠٣٣ ٣٤٠٠٤٣<br />
	٣٥٠٠٥٣ ٣٦٠٠٦٣ ٣٧٠٠٧٣ ٣٨٠٠٨٣ ٣٩٠٠٩٣<br />
	٤٠٠٠٠٤ ٤١٠٠١٤ ٤٢٠٠٢٤ ٤٣٠٠٣٤ ٤٤٠٠٤٤<br />
	٤٥٠٠٥٤ ٤٦٠٠٦٤ ٤٧٠٠٧٤ ٤٨٠٠٨٤ ٤٩٠٠٩٤<br />
	٥٠٠٠٠٥ ٥١٠٠١٥ ٥٢٠٠٢٥ ٥٣٠٠٣٥ ٥٤٠٠٤٥<br />
	٥٥٠٠٥٥ ٥٦٠٠٦٥ ٥٧٠٠٧٥ ٥٨٠٠٨٥ ٥٩٠٠٩٥<br />
	٦٠٠٠٠٦ ٦١٠٠١٦ ٦٢٠٠٢٦ ٦٣٠٠٣٦ ٦٤٠٠٤٦<br />
	٦٥٠٠٥٦ ٦٦٠٠٦٦ ٦٧٠٠٧٦ ٦٨٠٠٨٦ ٦٩٠٠٩٦<br />
	٧٠٠٠٠٧ ٧١٠٠١٧ ٧٢٠٠٢٧ ٧٣٠٠٣٧ ٧٤٠٠٤٧<br />
	٧٥٠٠٥٧ ٧٦٠٠٦٧ ٧٧٠٠٧٧ ٧٨٠٠٨٧ ٧٩٠٠٩٧<br />
	٨٠٠٠٠٨ ٨١٠٠١٨ ٨٢٠٠٢٨ ٨٣٠٠٣٨ ٨٤٠٠٤٨<br />
	٨٥٠٠٥٨ ٨٦٠٠٦٨ ٨٧٠٠٧٨ ٨٨٠٠٨٨ ٨٩٠٠٩٨<br />
	٩٠٠٠٠٩ ٩١٠٠١٩ ٩٢٠٠٢٩ ٩٣٠٠٣٩ ٩٤٠٠٤٩<br />
	٩٥٠٠٥٩ ٩٦٠٠٦٩ ٩٧٠٠٧٩ ٩٨٠٠٨٩ ٩٩٠٠٩٩<br />
	<br />
	Farsi and Urdu<br />
	۰۴۰۰۴۰ ۰۵۰۰۵۰ ۰۶۰۰۶۰ ۰۴۰۰۴۰ ۰۷۰۰۷۰<br />
	۱۴۰۰۴۱ ۱۵۰۰۵۱ ۱۶۰۰۶۱ ۱۴۰۰۴۱ ۱۷۰۰۷۱<br />
	۲۴۰۰۴۲ ۲۵۰۰۵۲ ۲۶۰۰۶۲ ۲۴۰۰۴۲ ۲۷۰۰۷۲<br />
	۳۴۰۰۴۳ ۳۵۰۰۵۳ ۳۶۰۰۶۳ ۳۴۰۰۴۳ ۳۷۰۰۷۳<br />
	۴۴۰۰۴۴ ۴۵۰۰۵۴ ۴۶۰۰۶۴ ۴۴۰۰۴۴ ۴۷۰۰۷۴<br />
	۵۴۰۰۴۵ ۵۵۰۰۵۵ ۵۶۰۰۶۵ ۵۴۰۰۴۵ ۵۷۰۰۷۵<br />
	۶۴۰۰۴۶ ۶۵۰۰۵۶ ۶۶۰۰۶۶ ٦۴۰۰۴٦ ٦۷۰۰۷٦<br />
	۷۴۰۰۴۷ ۷۵۰۰۵۷ ۷۶۰۰۶۷ ۷۴۰۰۴۷ ۷۷۰۰۷۷<br />
	۸۴۰۰۴۸ ۸۵۰۰۵۸ ۸۶۰۰۶۸ ۸۴۰۰۴۸ ۸۷۰۰۷۸<br />
	۹۴۰۰۴۹ ۹۵۰۰۵۹ ۹۶۰۰۶۹ ۹۴۰۰۴۹ ۹۷۰۰۷۹<br />
	<br />
	Numbers and Punctuation<br />
	<br />
	٠ ١ ٢ ٣ ٤ ٥ ٦ ٧ ٨ ٩ ۴ ۵ ۶ ۴ ۷﴿<br />
	﴿<br />
	٠٪ ١٪ ٢٪ ٣٪ ٤٪ ٥٪ ٦٪ ٧٪ ٨٪ ٩٪ ۴٪ ۵٪ ۶٪ ۷٪ ۴٪<br />
	<br />
	\٠/ \١/ \٢/ \٣/ \٤/ \٥/ \٦/ \٧/ \٨/ \٩/ \۴/ \۵/ \۶/ \۴/ \۷/<br />
	<br />
	/٠\ /١\ /٢\ /٣\ /٤\ /٥\ /٦\ /٧\ /٨\ /٩\ /۴\ /۵\ /۶\ /۴\ /۷\<br />
	<br />
	٠٫ ١٫ ٢٫ ٣٫ ٤٫ ٥٫ ٦٫ ٧٫ ٨٫ ٩٫ ۴٫ ۵٫ ۶٫ ۴٫۷٫<br />
	<br />
	٠٬ ١٬ ٢٬ ٣٬ ٤٬ ٥٬ ٦٬ ٧٬ ٨٬ ٩٬ ۴٬ ۵٬ ۶٬ ۷٬ ۴٬<br />
	<br />
	٫٠٫ ٫١٫ ٫٢٫ ٫٣٫ ٫٤٫ ٫٥٫ ٫٦٫ ٫٧٫ ٫٨٫ ٫٩٫ ٫۴٫ ٫۵٫ ٫۶٫ ٫۴٫ ٫۷٫<br />
<br />
	All Glyphs<br />
	اا‍ات‌اا ەە‍ات‌ەە&emsp;اا‍أت‌اا ەە‍أت‌ەە&emsp;اا‍إت‌اا ەە‍إت‌ەە&emsp;اا‍آت‌اا ەە‍آت‌ەە&emsp;اا‍ٱت‌اا ەە‍ٱت‌ەە<br />
	اادت‌اا ەە‌دت‌ەە&emsp;اارت‌اا ەەرت‌ەه&emsp;ااوت‌اا ەەوت‌ەە&emsp;ااءت‌اا ەەءت‌ەە&emsp;االات‌اا ەەلات‌ەە<br />
	اا‍اث‌اا ەە‍اث‌ەە&emsp;اا‍أث‌اا ەە‍أث‌ەە&emsp;اا‍إث‌اا ەە‍إث‌ەە&emsp;اا‍آث‌اا ەە‍آث‌ەە&emsp;اا‍ٱث‌اا ەە‍ٱث‌ەە<br />
	اادث‌اا ەە‌دث‌ەە&emsp;اارث‌اا ەەرث‌ەه&emsp;ااوث‌اا ەەوث‌ەە&emsp;ااءث‌اا ەەءث‌ەە&emsp;االاث‌اا ەەلاث‌ەە<br />
	اا‍اپ‌اا ەە‍اپ‌ەە&emsp;اا‍أپ‌اا ەە‍أپ‌ەە&emsp;اا‍إپ‌اا ەە‍إپ‌ەە&emsp;اا‍آپ‌اا ەە‍آپ‌ەە&emsp;اا‍ٱپ‌اا ەە‍ٱپ‌ەە<br />
	اادپ‌اا ەەدپ‌ەە&emsp;اارپ‌اا ەەرپ‌ەه&emsp;ااوپ‌اا ەەوپ‌ەە&emsp;ااءپ‌اا ەەءپ‌ەە&emsp;االاپ‌اا ەەلاپ‌ەە<br />
	اا‍اٹ‌اا ەە‍اٹ‌ەە&emsp;اا‍أٹ‌اا ەە‍أٹ‌ەە&emsp;اا‍إٹ‌اا ەە‍إٹ‌ەە&emsp;اا‍آٹ‌اا ەە‍آٹ‌ەە&emsp;اا‍ٱٹ‌اا ەە‍ٱٹ‌ەە<br />
	اادٹ‌اا ەەدٹ‌ەە&emsp;اارٹ‌اا ەەرٹ‌‌ەه&emsp;ااوٹ‌اا ەەوٹ‌ەە&emsp;ااءٹ‌اا ەەءٹ‌ەە&emsp;االاٹ‌اا ەەلاٹ‌ەە<br />
	اا‍ابااا ەە‍اباەە&emsp;اا‍أبااا ەە‍أباەە&emsp;اا‍إبااا ەە‍إباەە&emsp;اا‍آبااا ەە‍آباەە&emsp;اا‍ٱبااا ەە‍ٱباەە<br />
	اادبااا ەەدباەە&emsp;ااربااا ەەرباەه&emsp;ااوبااا ەەوباەە&emsp;ااءبااا ەەءباەە&emsp;االابااا ەەلاب‍اەە<br />
	ا‍اتااا ەە‍اتاەە&emsp;اا‍أتااا ەە‍أتاەە&emsp;اا‍إتااا ەە‍إتاەە&emsp;اا‍آتااا ەە‍آتاەە&emsp;اا‍ٱتااا ەە‍ٱتاەە<br />
	اادتااا ەەدتاەە&emsp;اارتااا ەەرتاەه&emsp;ااوتااا ەەوتاەە&emsp;ااءتااا ەەءتاەە&emsp;االاتااا ەەلاتاەە<br />
	ا‍اثااا ەە‍اثاەە&emsp;اا‍أثااا ەە‍أثاەە&emsp;اا‍إثااا ەە‍إثاەە&emsp;اا‍آثااا ەە‍آثاەە&emsp;اا‍ٱثااا ەە‍ٱثاەە<br />
	اادثااا ەەدثاەە&emsp;اارثااا ەەرثاەه&emsp;ااوثااا ەەوثاەە&emsp;ااءثااا ەەءثاەە&emsp;االاثااا ەەلاثاەە<br />
	ا‍اپااا ەە‍اپاەە&emsp;اا‍أپااا ەە‍أپاەە&emsp;اا‍إپااا ەە‍إپاەە&emsp;اا‍آپااا ەە‍آپاەە&emsp;اا‍ٱپااا ەە‍ٱپاەە<br />
	اادپااا ەەدپاەە&emsp;اارپااا ەەرپاەە&emsp;ااوپااا ەەوپاەە&emsp;ااءپااا ەەءپاەە&emsp;االاپااا ەەلاپاەە<br />
	ا‍ائااا ەە‍ائاەە&emsp;اا‍أئااا ەە‍أئاەە&emsp;اا‍إئااا ەە‍إئاەە&emsp;اا‍آئااا ەە‍آئاەە&emsp;اا‍ٱئااا ەە‍ٱئاەە<br />
	اادئااا ەەدئاەە&emsp;اارئااا ەەرئاەە&emsp;ااوئااا ەەوئاەە&emsp;ااءئااا ەەءئاەە&emsp;االائااا ەەلائاەە<br />
	ا‍اثااا ەە‍اثاەە&emsp;اا‍أثااا ەە‍أثاەە&emsp;اا‍إثااا ەە‍إثاەە&emsp;اا‍آثااا ەە‍آثاەە&emsp;اا‍ٱثااا ەە‍ٱثاەە<br />
	اادثااا ەەدثاەە&emsp;اارثااا ەەرثاەە&emsp;ااوثااا ەەوثاەە&emsp;ااءثااا ەەءثاەە&emsp;االاثااا ەەلاثاەە<br />
	ا‍ایااا ەە‍ایاەە&emsp;اا‍أیااا ەە‍أیاەە&emsp;اا‍إیااا ەە‍إیاەە&emsp;اا‍آیااا ەە‍آیاەە&emsp;اا‍ٱیااا ەە‍ٱیاەە<br />
	اادیااا ەەدیاەە&emsp;ااریااا ەەریاەە&emsp;ااویااا ەەویاەە&emsp;ااءیااا ەەءیاەە&emsp;االایااا ەەلایاەە<br />
	ا‍اسااا ەە‍اساەە&emsp;اا‍أسااا ەە‍أساەە&emsp;اا‍إسااا ەە‍إساەە&emsp;اا‍آسااا ەە‍آساەە&emsp;اا‍ٱسااا ەە‍ٱساەە<br />
	اادسااا ەەدساەە&emsp;اارسااا ەەرساەە&emsp;ااوسااا ەەوساەە&emsp;ااءسااا ەەءساەە&emsp;االاسااا ەەلاساەە<br />
	ا‍اشااا ەە‍اشاەە&emsp;اا‍أشااا ەە‍أشاەە&emsp;اا‍إشااا ەە‍إشاەە&emsp;اا‍آشااا ەە‍آشاەە&emsp;اا‍ٱشااا ەە‍ٱشاەە<br />
	اادشااا ەەدشاەە&emsp;اارشااا ەەرشاەە&emsp;ااوشااا ەەوشاەە&emsp;ااءشااا ەەءشاەە&emsp;االاشااا ەەلاشاەە<br />
	ا‍اشااا ەە‍اشاەە&emsp;اا‍أشااا ەە‍أشاەە&emsp;اا‍إشااا ەە‍إشاەە&emsp;اا‍آشااا ەە‍آشاەە&emsp;اا‍ٱشااا ەە‍ٱشاەە<br />
	اادشااا ەەدشاەە&emsp;اارشااا ەەرشاەە&emsp;ااوشااا ەەوشاەە&emsp;ااءشااا ەەءشاەە&emsp;االاشااا ەەلاشاەە<br />
	ا‍اس‌اا ەە‍اس‌ەە&emsp;اا‍أس‌اا ەە‍أس‌ەە&emsp;اا‍إس‌اا ەە‍إس‌ەە&emsp;اا‍آس‌اا ەە‍آس‌ەە&emsp;اا‍ٱس‌اا ەە‍ٱس‌ەە<br />
	اادساا ەەدس‌ەە&emsp;اارس‌اا ەەرس‌ەە&emsp;ااوس‌اا ەەوس‌ەە&emsp;ااءس‌اا ەەءس‌ەە&emsp;االاس‌اا ەەلاس‌ەە<br />
	ا‍اش‌اا ەە‍اش‌ەە&emsp;اا‍أش‌اا ەە‍أش‌ەە&emsp;اا‍إش‌اا ەە‍إش‌ەە&emsp;اا‍آش‌اا ەە‍آش‌ەە&emsp;اا‍ٱش‌اا ەە‍ٱش‌ەە<br />
	اادشاا ەەدش‌ەە&emsp;اارش‌اا ەەرش‌ەە&emsp;ااوش‌اا ەەوش‌ەە&emsp;ااءش‌اا ەەءش‌ەە&emsp;االاش‌اا ەەلاش‌ەە<br />
	اا‍اخااا ەە‍اخاەە&emsp;اا‍أخااا ەە‍أخاەە&emsp;اا‍إخااا ەە‍إخاەە&emsp;اا‍آخااا ەە‍آخاەە&emsp;اا‍ٱخااا ەە‍ٱخاەە<br />
	اادخااا ەەدخاەە&emsp;اارخااا ەەرخاەە&emsp;ااوخااا ەەوخاەە&emsp;ااءخااا ەەءخاەە&emsp;االاخااا ەەلاخاەە<br />
	اا‍اچااا ەە‍اچاەە&emsp;اا‍أچااا ەە‍أچاەە&emsp;اا‍إچااا ەە‍إچاەە&emsp;اا‍آچااا ەە‍آچاەە&emsp;اا‍ٱچااا ەە‍ٱچاەە<br />
	اادچااا ەەدچاەە&emsp;اارچااا ەەرچاەە&emsp;ااوچااا ەەوچاەە&emsp;ااءچااا ەەءچاەە&emsp;االاچااا ەەلاچاەە<br />
	اا‍اجااا ەە‍اجاەە&emsp;اا‍أجااا ەە‍أجاەە&emsp;اا‍إجااا ەە‍إجاەە&emsp;اا‍آجااا ەە‍آجاەە&emsp;اا‍ٱجااا ەە‍ٱجاەە<br />
	اادجااا ەەدجاەە&emsp;اارجااا ەەرجاەە&emsp;ااوجااا ەەوجاەە&emsp;ااءجااا ەەءجاەە&emsp;االاجااا ەەلاجاەە<br />
	اا‍اخ‌اا ەە‍اخ‌ەە&emsp;اا‍أخ‌اا ەە‍أخ‌ەە&emsp;اا‍إخ‌اا ەە‍إخ‌ەە&emsp;اا‍آخ‌اا ەە‍آخ‌ەە&emsp;اا‍ٱخ‌اا ەە‍ٱخ‌ەە<br />
	اادخ‌اا ەەدخ‌ەە&emsp;اارخ‌اا ەەرخ‌ەه&emsp;ااوخ‌اا ەەوخ‌ەە&emsp;ااءخ‌اا ەەءخ‌ەە&emsp;االاخ‌اا ەەلاخ‌ەە<br />
	اا‍اچ‌اا ەە‍اچ‌ەە&emsp;اا‍أچ‌اا ەە‍أچ‌ەە&emsp;اا‍إچ‌اا ەە‍إچ‌ەە&emsp;اا‍آچ‌اا ەە‍آچ‌ەە&emsp;اا‍ٱچ‌اا ەە‍ٱچ‌ەە<br />
	اادچ‌اا ەەدچ‌ەە&emsp;اارچ‌اا ەەرچ‌‌ەه&emsp;ااوچ‌اا ەەوچ‌ەە&emsp;ااءچ‌اا ەەءچ‌ەە&emsp;االاچ‌اا ەەلاچ‌ەە<br />
	اا‍اج‌اا ەە‍اج‌ەە&emsp;اا‍أج‌اا ەە‍أج‌ەە&emsp;اا‍إج‌اا ەە‍إج‌ەە&emsp;اا‍آج‌اا ەە‍آج‌ەە&emsp;اا‍ٱج‌اا ەە‍ٱج‌ەە<br />
	اادج‌اا ەەدج‌ەە&emsp;اارج‌اا ەەرج‌ەه&emsp;ااوج‌اا ەەوج‌ەە&emsp;ااءج‌اا ەەءج‌ەە&emsp;االاج‌اا ەەلاج‌ەە<br />
	اا‍اع‌اا ەە‍اع‌ەە&emsp;اا‍أع‌اا ەە‍أع‌ەە&emsp;اا‍إع‌اا ەە‍إع‌ەە&emsp;اا‍آع‌اا ەە‍آع‌ەە&emsp;اا‍ٱع‌اا ەە‍ٱع‌ەە<br />
	اادع‌اا ەەدع‌ەە&emsp;اارع‌اا ەەرع‌‌ەه&emsp;ااوع‌اا ەەوع‌ەە&emsp;ااءع‌اا ەەءع‌ەە&emsp;االاع‌اا ەەلاع‌ەە<br />
	اا‍اغ‌اا ەە‍اغ‌ەە&emsp;اا‍أغ‌اا ەە‍أغ‌ەە&emsp;اا‍إغ‌اا ەە‍إغ‌ەە&emsp;اا‍آغ‌اا ەە‍آغ‌ەە&emsp;اا‍ٱغ‌اا ەە‍ٱغ‌ەە<br />
	اادغ‌اا ەەدغ‌ەە&emsp;اارغ‌اا ەەرغ‌‌ەه&emsp;ااوغ‌اا ەەوغ‌ەە&emsp;ااءغ‌اا ەەءغ‌ەە&emsp;االاغ‌اا ەەلاغ‌ەە<br />
	اا‍اذااا ەە‍اذەە&emsp;اا‍أذأاا ەە‍أذأەە&emsp;اا‍إذإاا ەە‍إذإەە&emsp;اا‍آذآاا ەە‍آذآەە&emsp;اا‍ٱذٱاا ەە‍ٱذٱەە<br />
	ااذذاا ەەذذەە&emsp;اارذاا ەەرذەه&emsp;ااوذاا ەەوذەە&emsp;ااءذاا ەەءذەە&emsp;االاذاا ەەلاذەە<br />
	اا‍اڈاا ەە‍اڈەە&emsp;اا‍أڈأاا ەە‍أڈەە&emsp;اا‍إڈإاا ەە‍إڈەە&emsp;اا‍آڈآاا ەە‍آڈەە&emsp;اا‍ٱڈٱاا ەە‍ٱڈەە<br />
	ااڈڈاا ەەڈڈەە&emsp;اارڈاا ەەرڈەه&emsp;ااوڈاا ەەوڈەە&emsp;ااءڈاا ەەءڈەە&emsp;االاڈاا ەەلاڈەە<br />
	اا‍ازاا ەە‍ازەە&emsp;اا‍أزأاا ەە‍أزەە&emsp;اا‍إزإاا ەە‍إزەە&emsp;اا‍آزآاا ەە‍آزەە&emsp;اا‍ٱزٱاا ەە‍ٱزەە<br />
	اادزاا ەە‌دزەە&emsp;ااززاا ەەززەە&emsp;ااوزاا ەەوزەە&emsp;ااءزاا ەەءزەە&emsp;االازاا ەەلازەە<br />
	اا‍اژاا ەە‍اژەە&emsp;اا‍أژأاا ەە‍أژەە&emsp;اا‍إژإاا ەە‍إژەە&emsp;اا‍آژآاا ەە‍آژەە&emsp;اا‍ٱژٱاا ەە‍ٱژەە<br />
	اادژاا ەەدژەە&emsp;ااژژاا ەەژژەە&emsp;ااوژاا ەەوژەە&emsp;ااءژاا ەەءژەە&emsp;االاژاا ەەلاژەە<br />
	اا‍اڑاا ەە‍اڑەە&emsp;اا‍أڑأاا ەە‍أڑەە&emsp;اا‍إڑإاا ەە‍إڑەە&emsp;اا‍آڑآاا ەە‍آڑەە&emsp;اا‍ٱڑٱاا ەە‍ٱڑەە<br />
	اادڑاا ەەدڑەە&emsp;ااڑڑاا ەەڑڑەە&emsp;ااوڑاا ەەوڑەە&emsp;ااءڑاا ەەءڑەە&emsp;االاڑاا ەەلاڑەە<br />
	اا‍اض‍‌اا ەە‍اض‍‌ەە&emsp;اا‍أض‍‌اا ەە‍أض‍‌ەە&emsp;اا‍إض‍‌اا ەە‍إض‍‌ەە&emsp;اا‍آض‍‌اا ەە‍آض‍‌ەە&emsp;اا‍ٱض‍‌اا ەە‍ٱض‍‌ەە<br />
	اادض‍‌اا ەەدض‍‌ەە&emsp;اارض‍‌اا ەەرض‍‌‌ەه&emsp;ااوض‍‌اا ەەوض‍‌ەە&emsp;ااءض‍‌اا ەەءض‍‌ەە&emsp;االاض‍‌اا ەەلاض‍‌ەە<br />
	اا‍اط‍‌اا ەە‍اط‍‌ەە&emsp;اا‍أط‍‌اا ەە‍أط‍‌ەە&emsp;اا‍إط‍‌اا ەە‍إط‍‌ەە&emsp;اا‍آط‍‌اا ەە‍آط‍‌ەە&emsp;اا‍ٱط‍‌اا ەە‍ٱط‍‌ەە<br />
	اادط‍‌اا ەە‌دط‍‌ەە&emsp;اارط‍‌اا ەەرط‍‌‌ەه&emsp;ااوط‍‌اا ەەوط‍‌ەە&emsp;ااءط‍‌اا ەەءط‍‌ەە&emsp;االاط‍‌اا ەەلاط‍‌ەە<br />
	اا‍اظ‍‌اا ەە‍اظ‍‌ەە&emsp;اا‍أظ‍‌اا ەە‍أظ‍‌ەە&emsp;اا‍إظ‍‌اا ەە‍إظ‍‌ەە&emsp;اا‍آظ‍‌اا ەە‍آظ‍‌ەە&emsp;اا‍ٱظ‍‌اا ەە‍ٱظ‍‌ەە<br />
	اادظ‍‌اا ەەدظ‍‌ەە&emsp;اارظ‍‌اا ەەرظ‍‌‌ەه&emsp;ااوظ‍‌اا ەەوظ‍‌ەە&emsp;ااءظ‍‌اا ەەءظ‍‌ەە&emsp;االاظ‍‌اا ەەلاظ‍‌ەە<br />
	ا‍اص‌اا ەە‍اص‌ەە&emsp;اا‍أص‌اا ەە‍أص‌ەە&emsp;اا‍إص‌اا ەە‍إص‌ەە&emsp;اا‍آص‌اا ەە‍آص‌ەە&emsp;اا‍ٱص‌اا ەە‍ٱص‌ەە<br />
	اادص‌اا ەەدص‌ەە&emsp;اارص‌اا ەەرص‌ەە&emsp;ااوص‌اا ەەوص‌ەە&emsp;ااءص‌اا ەەءص‌ەە&emsp;االاص‌اا ەەلاص‌ەە<br />
	ا‍اض‌اا ەە‍اض‌ەە&emsp;اا‍أض‌اا ەە‍أض‌ەە&emsp;اا‍إض‌اا ەە‍إض‌ەە&emsp;اا‍آض‌اا ەە‍آض‌ەە&emsp;اا‍ٱض‌اا ەە‍ٱض‌ەە<br />
	اادض‌اا ەەدض‌ەە&emsp;اارض‌اا ەەرض‌ەە&emsp;ااوض‌اا ەەوض‌ەە&emsp;ااءض‌اا ەەءض‌ەە&emsp;االاض‌اا ەەلاض‌ەە<br />
	ا‍اط‌اا ەە‍اط‌ەە&emsp;اا‍أط‌اا ەە‍أط‌ەە&emsp;اا‍إط‌اا ەە‍إط‌ەە&emsp;اا‍آط‌اا ەە‍آط‌ەە&emsp;اا‍ٱط‌اا ەە‍ٱط‌ەە<br />
	اادط‌اا ەەدط‌ەە&emsp;اارط‌اا ەەرط‌ەە&emsp;ااوط‌اا ەەوط‌ەە&emsp;ااءط‌اا ەەءط‌ەە&emsp;االاط‌اا ەەلاط‌ەە<br />
	ا‍اظ‌اا ەە‍اظ‌ەە&emsp;اا‍أظ‌اا ەە‍أظ‌ەە&emsp;اا‍إظ‌اا ەە‍إظ‌ەە&emsp;اا‍آظ‌اا ەە‍آظ‌ەە&emsp;اا‍ٱظ‌اا ەە‍ٱظ‌ەە<br />
	اادظ‌اا ەە‌دظ‌ەە&emsp;اارظ‌اا ەەرظ‌ەە&emsp;ااوظ‌اا ەەوظ‌ەە&emsp;ااءظ‌اا ەەءظ‌ەە&emsp;االاظ‌اا ەەلاظ‌ەە<br />
	اا‍اغ‍‌اا ەە‍اغ‍‌ەە&emsp;اا‍أغ‍‌اا ەە‍أغ‍‌ەە&emsp;اا‍إغ‍‌اا ەە‍إغ‍‌ەە&emsp;اا‍آغ‍‌اا ەە‍آغ‍‌ەە&emsp;اا‍ٱغ‍‌اا ەە‍ٱغ‍‌ەە<br />
	اادغ‍‌اا ەەدغ‍‌ەە&emsp;اارغ‍‌اا ەەرغ‍‌‌ەه&emsp;ااوغ‍‌اا ەەوغ‍‌ەە&emsp;ااءغ‍‌اا ەەءغ‍‌ەە&emsp;االاغ‍‌اا ەەلاغ‍‌ەە<br />
	اا‍اق‍‌اا ەە‍اق‍‌ەە&emsp;اا‍أق‍‌اا ەە‍أق‍‌ەە&emsp;اا‍إق‍‌اا ەە‍إق‍‌ەە&emsp;اا‍آق‍‌اا ەە‍آق‍‌ەە&emsp;اا‍ٱق‍‌اا ەە‍ٱق‍‌ەە<br />
	اادق‍‌اا ەە‌دق‍‌ەە&emsp;اارق‍‌اا ەەرق‍‌‌ەه&emsp;ااوق‍‌اا ەەوق‍‌ەە&emsp;ااءق‍‌اا ەەءق‍‌ەە&emsp;االاق‍‌اا ەەلاق‍‌ەە<br />
	اا‍اڤ‍‌اا ەە‍اڤ‍‌ەە&emsp;اا‍أڤ‍‌اا ەە‍أڤ‍‌ەە&emsp;اا‍إڤ‍‌اا ەە‍إڤ‍‌ەە&emsp;اا‍آڤ‍‌اا ەە‍آڤ‍‌ەە&emsp;اا‍ٱڤ‍‌اا ەە‍ٱڤ‍‌ەە<br />
	اادڤ‍‌اا ەە‌دڤ‍‌ەە&emsp;اارڤ‍‌اا ەەرڤ‍‌‌ەه&emsp;ااوڤ‍‌اا ەەوڤ‍‌ەە&emsp;ااءڤ‍‌اا ەەءڤ‍‌ەە&emsp;االاڤ‍‌اا ەەلاڤ‍‌ەە<br />
	اا‍اڥ‍‌اا ەە‍اڥ‍‌ەە&emsp;اا‍أڥ‍‌اا ەە‍أڥ‍‌ەە&emsp;اا‍إڥ‍‌اا ەە‍إڥ‍‌ەە&emsp;اا‍آڥ‍‌اا ەە‍آڥ‍‌ەە&emsp;اا‍ٱڥ‍‌اا ەە‍ٱڥ‍‌ەە<br />
	اادڥ‍‌اا ەەدڥ‍‌ەە&emsp;اارڥ‍‌اا ەەرڥ‍‌‌ەه&emsp;ااوڥ‍‌اا ەەوڥ‍‌ەە&emsp;ااءڥ‍‌اا ەەءڥ‍‌ەە&emsp;االاڥ‍‌اا ەەلاڥ‍‌ەە<br />
	ا‍اف‌اا ەە‍اف‌ەە&emsp;اا‍أف‌اا ەە‍أف‌ەە&emsp;اا‍إف‌اا ەە‍إف‌ەە&emsp;اا‍آف‌اا ەە‍آف‌ەە&emsp;اا‍ٱف‌اا ەە‍ٱف‌ەە<br />
	اادف‌اا ەەدف‌ەە&emsp;اارف‌اا ەەرف‌ەە&emsp;ااوف‌اا ەەوف‌ەە&emsp;ااءف‌اا ەەءف‌ەە&emsp;االاف‌اا ەەلاف‌ەە<br />
	ا‍اڤ‌اا ەە‍اڤ‌ەە&emsp;اا‍أڤ‌اا ەە‍أڤ‌ەە&emsp;اا‍إڤ‌اا ەە‍إڤ‌ەە&emsp;اا‍آڤ‌اا ەە‍آڤ‌ەە&emsp;اا‍ٱڤ‌اا ەە‍ٱڤ‌ەە<br />
	اادڤ‌اا ەەدڤ‌ەە&emsp;اارڤ‌اا ەەرڤ‌ەە&emsp;ااوڤ‌اا ەەوڤ‌ەە&emsp;ااءڤ‌اا ەەءڤ‌ەە&emsp;االاڤ‌اا ەەلاڤ‌ەە<br />
	ا‍اڥ‌اا ەە‍اڥ‌ەە&emsp;اا‍أڥ‌اا ەە‍أڥ‌ەە&emsp;اا‍إڥ‌اا ەە‍إڥ‌ەە&emsp;اا‍آڥ‌اا ەە‍آڥ‌ەە&emsp;اا‍ٱڥ‌اا ەە‍ٱڥ‌ەە<br />
	اادڥ‌اا ەەدڥ‌ەە&emsp;اارڥ‌اا ەەرڥ‌ەە&emsp;ااوڥ‌اا ەەوڥ‌ەە&emsp;ااءڥ‌اا ەەءڥ‌ەە&emsp;االاڥ‌اا ەەلاڥ‌ەە<br />
	اا‍اگ‍‌اا ەە‍اگ‍‌ەە&emsp;اا‍أگ‍‌اا ەە‍أگ‍‌ەە&emsp;اا‍إگ‍‌اا ەە‍إگ‍‌ەە&emsp;اا‍آگ‍‌اا ەە‍آگ‍‌ەە&emsp;اا‍ٱگ‍‌اا ەە‍ٱگ‍‌ەە<br />
	اادگ‍‌اا ەە‌دگ‍‌ەە&emsp;اارگ‍‌اا ەەرگ‍‌‌ەه&emsp;ااوگ‍‌اا ەەوگ‍‌ەە&emsp;ااءگ‍‌اا ەەءگ‍‌ەە&emsp;االاگ‍‌اا ەەلاگ‍‌ەە<br />
	اا‍اݣ‍‌اا ەە‍اݣ‍‌ەە&emsp;اا‍أݣ‍‌اا ەە‍أݣ‍‌ەە&emsp;اا‍إݣ‍‌اا ەە‍إݣ‍‌ەە&emsp;اا‍آݣ‍‌اا ەە‍آݣ‍‌ەە&emsp;اا‍ٱݣ‍‌اا ەە‍ٱݣ‍‌ەە<br />
	اادݣ‍‌اا ەە‌دݣ‍‌ەە&emsp;اارݣ‍‌اا ەەرݣ‍‌‌ەه&emsp;ااوݣ‍‌اا ەەوݣ‍‌ەە&emsp;ااءݣ‍‌اا ەەءݣ‍‌ەە&emsp;االاݣ‍‌اا ەەلاݣ‍‌ەە<br />
	اا‍اك‌‍‌اا ەە‍اك‌‍‌ەە&emsp;اا‍أك‌‍‌اا ەە‍أك‌‍‌ەە&emsp;اا‍إك‌‍‌اا ەە‍إك‌‍‌ەە&emsp;اا‍آك‌‍‌اا ەە‍آك‌‍‌ەە&emsp;اا‍ٱك‌‍‌اا ەە‍ٱك‌‍‌ەە<br />
	اادك‌‍‌اا ەەدك‌‍‌ەە&emsp;اارك‌‍‌اا ەەرك‌‍‌ەه&emsp;ااوك‌‍‌اا ەەوك‌‍‌ەە&emsp;ااءك‌‍‌اا ەەءك‌‍‌ەە&emsp;االاك‌‍‌اا ەەلاك‌‍‌ەە<br />
	اا‍الااا ەە‍الاەە&emsp;اا‍ألااا ەە‍ألاەە&emsp;اا‍إلااا ەە‍إلاەە&emsp;اا‍آلااا ەە‍آلاەە&emsp;اا‍ٱلااا ەە‍ٱلاەە<br />
	اادلااا ەەدلاەە&emsp;اارلااا ەەرلاەه&emsp;ااولااا ەەولاەە&emsp;ااءلااا ەەءلاەە&emsp;االالااا ەەلالاەە<br />
	اا‍اه‌اا ەە‍اەەە&emsp;اا‍أه‌اا ەە‍أەەە&emsp;اا‍إه‌اا ەە‍إەەە&emsp;اا‍آه‌اا ەە‍آەەە&emsp;اا‍ٱه‌اا ەە‍ٱەەە<br />
	ااەە‌اا ەەەەە&emsp;ااره‌اا ەەرەەە&emsp;ااوه‌اا ەەوەەە&emsp;ااءه‌اا ەەءەەە&emsp;االاه‌اا ەەلاەەە<br />
	اا‍اۃاا ەە‍اۃەە&emsp;اا‍أۃاا ەە‍أۃەە&emsp;اا‍إۃاا ەە‍إۃەە&emsp;اا‍آۃاا ەە‍آۃەە&emsp;اا‍ٱۃاا ەە‍ٱۃەە<br />
	اادۃاا ەەدۃەە&emsp;اارۃاا ەەرۃەە&emsp;ااوۃاا ەەوۃەە&emsp;ااءۃاا ەەءۃەە&emsp;االاۃاا ەەلاۃەە<br />
	اا‍اۂاا ەە‍اۂەە&emsp;اا‍أۂاا ەە‍أۂەە&emsp;اا‍إۂاا ەە‍إۂەە&emsp;اا‍آۂاا ەە‍آۂەە&emsp;اا‍ٱۂاا ەە‍ٱۂەە<br />
	اادۂاا ەەدۂەە&emsp;اارۂاا ەەرۂەە&emsp;ااوۂاا ەەوۂەە&emsp;ااءۂاا ەەءۂەە&emsp;االاۂاا ەەلاۂەە<br />
	اا‍ای‌اا ەە‍ای‌ەە&emsp;اا‍أی‌اا ەە‍أی‌ەە&emsp;اا‍إی‌اا ەە‍إی‌ەە&emsp;اا‍آی‌اا ەە‍آی‌ەە&emsp;اا‍ٱی‌اا ەە‍ٱی‌ەە<br />
	اادی‌اا ەەدی‌ەە&emsp;ااری‌اا ەەری‌ەە&emsp;ااوی‌اا ەەوی‌ەە&emsp;ااءی‌اا ەەءی‌ەە&emsp;االای‌اا ەەلای‌ەە

	</p>
</div>	
